[
  {
    "id": 1,
    "title": "Basic Principles of Dermatology",
    "description": "All students of dermatology, whether beginners or advanced scholars,require a conceptual framework upon which to organize thousands ofskin diseases.",
    "image": "images/BologniaChapters/Basic Principles of Dermatology.jpg"
  },
  {
    "id": 2,
    "title": "Anatomy and Pathophysiology",
    "description": "Relationship between structure and function of the skin is best demonstrated by presenting diseases.",
    "image": "images/BologniaChapters/Anatomy and Pathophysiology.jpeg"
  },
  {
    "id": 3,
    "title": "Skin Development and Maintenance",
    "description": "Development of the human embryo is a complex process involvinghighly orchestrated cell movements, proliferation, death, and differentiation.",
    "image": "images/BologniaChapters/Skin Development and Maintenance.jpg"
  },
  {
    "id": 4,
    "title": "Molecular Biology",
    "description": "Advances in molecular biology are rapidly changing our understanding of skin biology and disease. Increased knowledge is being translated into new molecular diagnostic tests that are transforming clinical practice.",
    "image": "images/BologniaChapters/Molecular Biology.jpg"
  },
  {
    "id": 5,
    "title": "Immunology",
    "description": "As a major barrier against the external environment, one of the skin’s major functions is defense against potential insults by microbial, chemical, and physical agents.",
    "image": "images/BologniaChapters/Immunology.jpg"
  },
  {
    "id": 6,
    "title": "Cutaneous Neurophysiology",
    "description": "The skin contains a network of highly specialized afferent sensory nerves that convey sensations such as pain, itch, temperature, and touch.",
    "image": "images/BologniaChapters/cutaneous.jpg"
  },
  {
    "id": 7,
    "title": "Pruritus and Dysesthesia",
    "description": "Pruritus can be defined as an unpleasant sensation that elicits a desire to scratch. The presumed biologic purpose of pruritus is to provoke scratching to remove a parasite or other harmful pruritogen.",
    "image": "images/BologniaChapters/Pruritus and Dysesthesia.webp"
  },
  {
    "id": 8,
    "title": "Psychocutaneous Diseases",
    "description": "'Psychodermatology' refers to any aspect of dermatology in which psychological factors play a significant role in the genesis, exacerbation, or sequelae of a skin condition.",
    "image": "images/BologniaChapters/Psychocutaneous Diseases.jpeg"
  },
  {
    "id": 9,
    "title": "Psoriasis",
    "description": "Psoriasis is an immune-mediated polygenic skin disorder1. Various environmental triggering factors, e.g. trauma, infections, medications, may elicit disease in predisposed individuals",
    "image": "images/BologniaChapters/Psoriasis.jpeg"
  },
  {
    "id": 10,
    "title": "Other Papulosquamous Disorders",
    "description": "Since the introduction of the term “parapsoriasis” by Brocq in 1902, there has been much confusion and debate regarding this controversial topic",
    "image": "images/BologniaChapters/Papulosquamous Disorders.webp"
  },
  {
    "id": 11,
    "title": "Erythroderma",
    "description": "Erythroderma is defined as generalized erythema and scaling involving > 80% of the body surface area (BSA).",
    "image": "images/BologniaChapters/Erythroderma.jpg"
  },
  {
    "id": 12,
    "title": "Lichen Planus and Lichenoid Dermatoses",
    "description": "Lichen planus (LP), the prototype of lichenoid dermatoses, is an idiopathic inflammatory disease of the skin and mucous membranes. Classic LP is characterized by pruritic, violaceous papules that favor the extremities",
    "image": "images/BologniaChapters/Lichen Planus and Lichenoid Dermatoses.jpg"
  },
  {
    "id": 13,
    "title": "Atopic Dermatitis",
    "description": "Atopic dermatitis (AD) is the most common chronic inflammatory skindisease, and its increasing prevalence presents a major public healthproblem worldwide.",
    "image": "images/BologniaChapters/Atopic dermatitis.webp"
  },
  {
    "id": 14,
    "title": "Other Eczematous Eruptions",
    "description": "In addition to contact and atopic dermatitis, there exists a heteroge- neous group of inflammatory skin diseases that obviously share thehallmarks of eczema, but display characteristic additional features.",
    "image": "images/BologniaChapters/Other Eczematous Eruptions.jpeg"
  },
  {
    "id": 15,
    "title": "Allergic Contact Dermatitis",
    "description": "When the skin comes in contact with external agents, many adverse events can occur including contact dermatitis, which can be either allergic or irritant.",
    "image": "images/BologniaChapters/Allergic Contact Dermatitis.webp"
  },
  {
    "id": 16,
    "title": "Irritant Contact Dermatitis",
    "description": "ICD is the most common form of occupational skin disease, estimated to constitute between 70% and 80% of all occupational skin disorders.",
    "image": "images/BologniaChapters/Irritant Contact Dermatitis.webp"
  },
  {
    "id": 17,
    "title": "Occupational Dermatoses",
    "description": "Contact dermatitis accounts for the majority of occupational skin disease that predominantly affects the hands.",
    "image": "images/BologniaChapters/Occupational Dermatoses.jpeg"
  },
  {
    "id": 18,
    "title": "Dermatoses Due to Plants",
    "description": "Contrary to the belief of patients, just because a product is “natural” and not “artificial”, it doesn’t mean it is safe. When patients discover that a 'natural' skin care product is harming them, they are dumbfounded.",
    "image": "images/BologniaChapters/Dermatoses due to plants.png"
  },
  {
    "id": 19,
    "title": "Urticaria and Angioedema",
    "description": "Urticaria is a common reason for patients to present to primary care practitioners, emergency rooms, dermatologists, and allergists. It is characterized by the rapidity of its fluctuation",
    "image": "images/BologniaChapters/Urticaria and Angioedema.jpg"
  },
  {
    "id": 20,
    "title": "Figurate Erythemas",
    "description": "Erythema represents a change in the color of the skin that is due to thedilation of blood vessels, especially those in the papillary and reticular dermis",
    "image": "images/BologniaChapters/Figurate Erythemas.jpg"
  },
  {
    "id": 21,
    "title": "Erythema Multiforme, Stevens–Johnson Syndrome, and Toxic Epidermal Necrolysis",
    "description": "Erythema multiforme (EM) is an acute, self-limited skin disease characterized by the abrupt onset of symmetric fixed red papules, some of which evolve into typical and/or occasionally 'atypical' papular ­targetlesions",
    "image": "./images/BologniaChapters/Necrolysis.jpg"
  },
  {
    "id": 22,
    "title": "Drug Reactions",
    "description": "The skin is one of the most common sites for adverse drug reactions. Although eruptions are usually observed in 0.1% to 1% of patients enrolled in pre-marketing trials of most systemic drugs, up to 5% of patients treated with antibiotics or aromatic anticonvulsants may develop a cutaneous eruption",
    "image": "./images/BologniaChapters/Drug Reactions.jpeg"
  },
  {
    "id": 23,
    "title": "Purpura: Mechanismsand Differential Diagnosis",
    "description": "This chapter addresses the evaluation and classification of patients presenting with purpura, defined as visible hemorrhage within the skin or mucous membranes.",
    "image": "./images/BologniaChapters/Purpura.webp"
  },
  {
    "id": 24,
    "title": "Cutaneous Manifestations of Microvascular Occlusion Syndromes",
    "description": "The differential diagnosis of microvascular syndromes involving theskin is extensive. It is critical to distinguish between inflammatory injury and non-inflammatory occlusive injury to vessels.",
    "image": "./images/BologniaChapters/Cutaneous Manifestations.png"
  },
  {
    "id": 25,
    "title": "Cutaneous Vasculitis",
    "description": "Vasculitis is defined as inflammation and destruction of blood vesselswith resultant downstream ischemic tissue damage.",
    "image": "./images/BologniaChapters/Cutaneous Vasculitis.jpeg"
  },
  {
    "id": 26,
    "title": "Neutrophilic Dermatoses",
    "description": "The neutrophilic dermatoses constitute a heterogeneous but linked spectrum of diseases, with significant overlapping histopathologic findings and similar pathogenic mechanisms and therapeutic approaches.",
    "image": "./images/BologniaChapters/Neutrophilic Dermatoses.jpg"
  },
  {
    "id": 27,
    "title": "Eosinophil-Associated Dermatoses",
    "description": "The eosinophil is a leukocyte ~10–16 microns in diameter that possesses a segmented (usually bi-lobed) nucleus. It is produced in the bone marrow and circulates transiently (8–18 hours) in the peripheral blood.",
    "image": "./images/BologniaChapters/Eosinophil-Associated Dermatoses.jpg"
  },
  {
    "id": 28,
    "title": "Pregnancy Dermatoses",
    "description": "For decades, the specific dermatoses of pregnancy represented a confusing group of overlapping entities, understood largely through anecdotes and case reports.",
    "image": "./images/BologniaChapters/Pregnancy Dermatoses.jpeg"
  },
  {
    "id": 29,
    "title": "The Biology of the Basement Membrane",
    "description": "Basement membranes are specialized structures located between cells and their underlying stroma or between different cell types1. Basement membranes of various tissues differ ultrastructurally, biochemically, and functionally.",
    "image": "./images/BologniaChapters/Basement.png"
  },
  {
    "id": 30,
    "title": "Pemphigus",
    "description": "The term pemphigus stems from the Greek pemphix, meaning blister or bubble, and it describes a group of chronic blistering skin diseases in which autoantibodies are directed against the cell surface of keratino-cytes, resulting in the loss of cell–cell adhesion of keratinocytes through a process called acantholysis",
    "image": "./images/BologniaChapters/Pemphigus.jpeg"
  },
  {
    "id": 31,
    "title": "Pemphigoid Group",
    "description": "Bullous pemphigoid (BP) is the most common autoimmune subepidermal blistering disease. It typically presents in older adults as a general-ized pruritic bullous eruption and is often associated with significant morbidity.",
    "image": "./images/BologniaChapters/Pemphigoid Group.jpg"
  },
  {
    "id": 32,
    "title": "Dermatitis Herpetiformis and Linear IgA B­ullous Dermatosis",
    "description": "Dermatitis herpetiformis (DH) is a cutaneous manifestation of gluten sensitivity. Although over 90% of DH patients have evidence of a gluten- sensitive enteropathy (GSE), only about 20% have intestinal symptoms of celiac disease (CD).",
    "image": "./images/BologniaChapters/Dermatitis Herpetiformis.jpg"
  },
  {
    "id": 33,
    "title": "Epidermolysis Bullosa",
    "description": "Inherited epidermolysis bullosa (EB), the prototypic mechanobullous disease, is characterized by the development of blisters following seemingly minor or insignificant trauma or traction to the skin",
    "image": "./images/BologniaChapters/Epidermolysis Bullosa.webp"
  },
  {
    "id": 34,
    "title": "Other Vesiculobullous Diseases",
    "description": "Vesiculobullous diseases of the skin encompass a wide range of entities, including autoimmune bullous diseases and inherited blistering disorders.",
    "image": "./images/BologniaChapters/Other Vesiculobullous Diseases.jpeg"
  },
  {
    "id": 35,
    "title": "Vesiculopustular and Erosive Disorders in Newborns and Infants",
    "description": "A wide variety of conditions can cause vesicles, pustules, bullae, erosions, and ulcerations during the newborn period and infancy.",
    "image": "./images/BologniaChapters/Vesiculopustular.jpg"
  },
  {
    "id": 36,
    "title": "Structure and Function of Eccrine, Apocrine, and Sebaceous Glands",
    "description": "Humans have both eccrine and apocrine sweat glands, which are distinct from one another structurally, developmentally, and functionally.",
    "image": "./images/BologniaChapters/Apocrine.jpeg"
  },
  {
    "id": 37,
    "title": "Acne Vulgaris",
    "description": "Acne vulgaris is a multifactorial disorder of the pilosebaceous unit. The clinical picture can vary significantly, from mild comedonal acne to fulminant systemic disease.",
    "image": "./images/BologniaChapters/Acne Vulgaris.jpeg"
  },
  {
    "id": 38,
    "title": "Rosacea and Related Disorders",
    "description": "The term 'rosacea' encompasses a constellation of clinical findings, with either fixed centrofacial erythema in a characteristic patternthat may periodically intensify or phymatous changes classified as diagnostic features",
    "image": "./images/BologniaChapters/Rosacea and Related Disorders.jpeg"
  },
  {
    "id": 39,
    "title": "Folliculitis, Follicular Occlusion Tetrad and Other Follicular Disorders",
    "description": "This chapter reviews both superficial and deep forms of folliculitis as well as disorders of follicular keratinization.",
    "image": "./images/BologniaChapters/Follicular.jpg"
  },
  {
    "id": 40,
    "title": "Diseases of the Eccrine and Apocrine Sweat Glands",
    "description": "In humans, sweating is essential for thermoregulatory homeostasis. There are two main mechanisms for cooling the body: radiative cooling via cutaneous vasodilation and evaporative cooling via sweat.",
    "image": "./images/BologniaChapters/apocrine-glands.jpg"
  },
  {
    "id": 41,
    "title": "Autoantibodies Encountered in Patients with Autoimmune Connective Tissue Diseases",
    "description": "Autoimmune connective tissue diseases (AI-CTDs) represent polygenic clinical disorders with heterogeneous and overlapping clinical features. AI-CTDs are characterized by an immune dysregulation that includes the production of antibodies to self-antigens, termed autoantibodies (aAb).",
    "image": "./images/BologniaChapters/AutoAntibodies.jpg"
  },
  {
    "id": 42,
    "title": "Lupus Erythematosus",
    "description": "Lupus erythematosus is a multisystem disorder that often affects the skin. Cutaneous lesions can be a source of disability and, on many occasions, indicate and correlate with internal disease.",
    "image": "./images/BologniaChapters/Lupus Erythematosus.jpg"
  },
  {
    "id": 43,
    "title": "Dermatomyositis",
    "description": "Along with polymyositis and inclusion body myositis, dermatomyo- sitis is classified as one of the idiopathic inflammatory myopathies. Dermatomyositis is a disease of presumed autoimmune pathogenesis that presents with a symmetric, proximal, extensor inflammatory myopathy and a characteristic cutaneous eruption.",
    "image": "./images/BologniaChapters/Dermatomyositis.jpeg"
  },
  {
    "id": 44,
    "title": "Systemic Sclerosis (Scleroderma) and Related Disorders",
    "description": "Systemic sclerosis (SSc, scleroderma) is an autoimmune connective tissue disease (AI-CTD) of unknown etiology that affects the skin, blood vessels, and internal organs",
    "image": "./images/BologniaChapters/Systemic Sclerosis.jpeg"
  },
  {
    "id": 45,
    "title": "Morphea and Lichen Sclerosus",
    "description": "Morphea and lichen sclerosus (LS) are inflammatory skin diseases that ultimately evolve into two distinct modes of cutaneous sclerosis. In morphea, there is inflammation of the dermis that may extend into subcutaneous structures.",
    "image": "./images/BologniaChapters/Morphea and Lichen Sclerosus.jpeg"
  },
  {
    "id": 46,
    "title": "Other Rheumatologic Disorders and Autoinflammatory Diseases",
    "description": "Disorders such as systemic-onset juvenile idiopathic arthritis (Still disease) and inherited autoinflammatory diseases are related to abnormalities in the innate immune system whereas other disorders, including rheumatoid arthritis and Sjögren syndrome, are characterized by autoimmune-mediated tissue damage via autoreactive antigen-specific T cells and the presence of character- istic autoantibodies.",
    "image": "./images/BologniaChapters/Rheumatologic.jpeg"
  },
  {
    "id": 47,
    "title": "Mucinoses",
    "description": "The cutaneous mucinoses are a heterogeneous group of disorders in which an abnormal amount of mucin accumulates in the skin, either diffusely or focally.",
    "image": "./images/BologniaChapters/Mucinoses.jpg"
  },
  {
    "id": 48,
    "title": "Amyloidosis",
    "description": "Amyloidosis is not a single disease; rather, the term is used to refer to several diseases that share the common feature of abnormal extracel- lular deposition of amyloid, a fibrillar proteinaceous material, within tissues.",
    "image": "./images/BologniaChapters/Amyloidosis.jpg"
  },
  {
    "id": 49,
    "title": "Deposition Diseases",
    "description": "The cutaneous deposition disorders are a heterogeneous group of condi- tions characterized by the presence of primarily endogenous substances within the dermis or the subcutis",
    "image": "./images/BologniaChapters/Deposition Diseases.jpg"
  },
  {
    "id": 50,
    "title": "Porphyria",
    "description": "The porphyrias are metabolic disorders, each arising from a predominantly hereditary deficiency of one of the eight enzymes of the porphyrinheme biosynthetic pathway.",
    "image": "./images/BologniaChapters/Porphyria.webp"
  },
  {
    "id": 51,
    "title": "Calcifying and Ossifying Disorders of the Skin",
    "description": "Calcifying disorders of the skin are generally divided into five broad categories: dystrophic, metastatic, idiopathic, iatrogenic, and mixed calcification.",
    "image": "./images/BologniaChapters/Calcifying .jpg"
  },
  {
    "id": 52,
    "title": "Nutritional Diseases",
    "description": "Proper nutrition is fundamental to human life. From fetal development to adulthood, proper nutrition is essential for survival, physical growth, mental development, productivity, and overall health.",
    "image": "./images/BologniaChapters/Nutritional Diseases.png"
  },
  {
    "id": 53,
    "title": "Graft-versus-Host Disease",
    "description": "Graft-versus-host disease (GVHD) is a multi-organ disorder most commonly due to the transfer of foreign donor hematopoietic stem cells into a host recipient via an allogeneic hematopoietic stem cell transplant (HSCT).",
    "image": "./images/BologniaChapters/Graft-versus-Host Disease.webp"
  },
  {
    "id": 54,
    "title": "Dermatologic Manifestations in Patients with Systemic Disease",
    "description": "Skin disease is often associated with internal manifestations, e.g. psoriatic arthritis, and there are many cutaneous disorders that are traditionally associated with systemic disease",
    "image": "./images/BologniaChapters/Dermatologic Manifestations in Patients.webp"
  },
  {
    "id": 55,
    "title": "Basic Principles of Genetics",
    "description": "The complete sequencing of the human genome, with an estimated size of 3.2 gigabases (Gb) containing ~20 000–25 000 genes, represented a major scientific accomplishment.",
    "image": "./images/BologniaChapters/Basic Principles of Genetics.jpg"
  },
  {
    "id": 56,
    "title": "Genetic Basis of Cutaneous Diseases",
    "description": "In 1987, deletions in the steroid sulfatase gene were found to underlie X-linked recessive ichthyosis1. This heralded an era of tremendous progress in the elucidation of the genetic bases of inherited skin disorders, made possible by rapid advances in molecular technology.",
    "image": "./images/BologniaChapters/Genetic Basis of Cutaneous Diseases.jpeg"
  },
  {
    "id": 57,
    "title": "Biology of Keratinocytes",
    "description": "The main function of the epidermis is to provide a barrier between the organism and the environment.",
    "image": "./images/BologniaChapters/Biology of Keratinocytes.jpeg"
  },
  {
    "id": 58,
    "title": "Ichthyoses, Erythrokeratodermas, and Related Disorders",
    "description": "Ichthyoses and erythrokeratodermas are disorders of cornification in which abnormal differentiation and desquamation of the epidermis result in a defective cutaneous barrier.",
    "image": "./images/BologniaChapters/Erythrokeratodermas.jpeg"
  },
  {
    "id": 59,
    "title": "Palmoplantar Keratodermas",
    "description": "Palmoplantar keratodermas (PPKs) represent a heterogeneous group of hereditary and acquired disorders of cornification characterized by prominent hyperkeratosis of the skin on the palms and soles.",
    "image": "./images/BologniaChapters/Palmoplantar Keratodermas.jpeg"
  },
  {
    "id": 60,
    "title": "Darier Disease and Hailey–Hailey Disease",
    "description": "Darier disease is an autosomal dominant genodermatosis with characteristic mucocutaneous findings such as keratotic papules on the upper trunk and longitudinal erythronychia.",
    "image": "./images/BologniaChapters/Darier Disease and Hailey–Hailey Disease.jpeg"
  },
  {
    "id": 61,
    "title": "Primary Immunodeficiencies",
    "description": "Primary immunodeficiencies represent a heterogeneous group of inherited disorders characterized by immune system defects that result in susceptibility to infections as well as additional manifestations such as autoimmunity, allergy, and malignancy.",
    "image": "./images/BologniaChapters/Immunodeficiencies.webp"
  },
  {
    "id": 62,
    "title": "Neurofibromatosis and Tuberous Sclerosis Complex",
    "description": "Neurofibromatosis (NF) and tuberous sclerosis complex (TSC) are neurocutaneous disorders, or phakomatoses. They are characterized by cutaneous lesions as well as peripheral and/or central nervous system neoplasms.",
    "image": "./images/BologniaChapters/Neurofibromatosis and Tuberous.png"
  },
  {
    "id": 63,
    "title": "Mosaicism and Linear Lesions",
    "description": "The term “mosaic” is used to describe individuals composed of cells of different genotypes that are derived from a genetically homogeneous zygote.",
    "image": "./images/BologniaChapters/Mosaicism and Linear Lesions.webp"
  },
  {
    "id": 64,
    "title": "Other Genodermatoses",
    "description": "Disorders characterized by cutaneous or mucosal tumors in conjunction with a variety of extracutaneous neoplasias, both benign and malignant.",
    "image": "./images/BologniaChapters/Other Genodermatoses.jpeg"
  },
  {
    "id": 65,
    "title": "Developmental Anomalies",
    "description": "Developmental anomalies are a diverse group of congenital disorders that result from faulty morphogenesis.",
    "image": "./images/BologniaChapters/Developmental Anomalies.jpg"
  },
  {
    "id": 66,
    "title": "Melanocyte Biology",
    "description": "In order to understand the underlying pathophysiology of cutaneous disorders of hypopigmentation and hyperpigmentation, as well as the process of normal physiologic pigment production, an appreciation of the structure and function of the melanocyte is required.",
    "image": "./images/BologniaChapters/Melanocyte Biology.jpg"
  },
  {
    "id": 67,
    "title": "Vitiligo and Other Disorders of Hypopigmentation",
    "description": "Leukoderma and hypopigmentation are general terms used to designate disorders characterized by lightening of the skin.",
    "image": "./images/BologniaChapters/Vitiligo and Other Disorders.jpg"
  },
  {
    "id": 68,
    "title": "Disorders of Hyperpigmentation",
    "description": "Skin color depends upon the amount and distribution of melanin and other pigments such as hemoglobin, which can influence light absorption, reflection, and scattering.",
    "image": "./images/BologniaChapters/Disorders of Hyperpigmentation.jpeg"
  },
  {
    "id": 69,
    "title": "Biology of Hair and Nails",
    "description": "Skin adnexa in mammals develop through evolutionarily conserved mechanisms. Similar processes lead to modifications of epithelial cells and proteins in order to form functional structures such as hairs, feathers, nails, glands, and teeth.",
    "image": "./images/BologniaChapters/Biology of Hair and Nails.jpg"
  },
  {
    "id": 70,
    "title": "Alopecias",
    "description": "Androgenetic alopecia (AGA) is an androgen-dependent disorder charac- terized by the conversion of terminal scalp hairs into miniaturized vellus hairs in a characteristic pattern.",
    "image": "./images/BologniaChapters/Alopecias.jpeg"
  },
  {
    "id": 71,
    "title": "Hypertrichosis and Hirsutism",
    "description": "Hypertrichosis describes the growth of excessive hair anywhere onthe body.",
    "image": "./images/BologniaChapters/Hypertrichosis and Hirsutism.jpeg"
  },
  {
    "id": 72,
    "title": "Nail Disorders",
    "description": "The clinical signs of various nail disorders depend upon the component of the nail apparatus that has been affected: nail plate alterations are due to matrix damage whereas nail plate detachment and/or uplifting arise from dyfunction of the hyponychium or nail bed.",
    "image": "./images/BologniaChapters/Nail Disorders.jpeg"
  },
  {
    "id": 73,
    "title": "Oral Diseases",
    "description": "From both a clinical and histologic standpoint, the oral cavity is a diverse anatomic region reflecting its various functions and environmental interactions.",
    "image": "./images/BologniaChapters/Oral Diseases.webp"
  },
  {
    "id": 74,
    "title": "Anogenital (Non-venereal) Diseases",
    "description": "The diagnosis and management of skin diseases in the anogenital region may be complex. The juxtaposition of urinary, genital, and alimentary tracts gives rise to special considerations at this site",
    "image": "./images/BologniaChapters/Anogenital (Non-venereal) Diseases.webp"
  },
  {
    "id": 75,
    "title": "Bacterial Diseases",
    "description": "Impetigo is a common, contagious, superficial skin infection that can present in non-bullous and bullous forms",
    "image": "./images/BologniaChapters/Bacterial Diseases.jpeg"
  },
  {
    "id": 76,
    "title": "Mycobacterial Infections",
    "description": "In 1896, the name 'mycobacteria' was given to a large group of bacteria that produce filamentous pellicles similar to molds when grown in liquid media.",
    "image": "./images/BologniaChapters/Mycobacterial Infections.jpg"
  },
  {
    "id": 77,
    "title": "Rickettsial Diseases",
    "description": "Members of the order Rickettsiales are small, obligately intracellular, Gram-negative bacteria that reside within an arthropod host for at least part of their life cycle",
    "image": "./images/BologniaChapters/Rickettsial Diseases.jpeg"
  },
  {
    "id": 78,
    "title": "Fungal Diseases",
    "description": "Superficial mycoses are due to fungi that only invade fully keratinized tissues, i.e. stratum corneum, hair, and nails.",
    "image": "./images/BologniaChapters/Fungal Diseases.jpeg"
  },
  {
    "id": 79,
    "title": "Cutaneous Manifestations of HIV Infection",
    "description": "Mucocutaneous disorders not only provide important clues to the diagnosis of HIV disease and significantly impact quality of life, but they also serve as markers of progression and possible associated systemic disease.",
    "image": "./images/BologniaChapters/Cutaneous Manifestations of HIV Infection.jpeg"
  },
  {
    "id": 80,
    "title": "Human Papillomaviruses",
    "description": "Papillomaviruses are a large group of DNA viruses that are widely distributed in animals and humans, most commonly inducing benign papillomas or warts",
    "image": "./images/BologniaChapters/Human Papillomaviruses.jpeg"
  },
  {
    "id": 81,
    "title": "Human Herpesviruses",
    "description": "The human herpesviruses (HHVs) are categorized into three groups: alpha, beta, and gamma herpesvirinae.",
    "image": "./images/BologniaChapters/Human Herpesviruses.jpeg"
  },
  {
    "id": 82,
    "title": "Other Viral Diseases",
    "description": "Viral infections are frequently associated with cutaneous manifesta- tions, especially in children, in whom they are the most common cause of exanthems.",
    "image": "./images/BologniaChapters/Other Viral Diseases.jpeg"
  },
  {
    "id": 83,
    "title": "Sexually Transmitted Infections",
    "description": "The term 'venereal diseases' was historically used to refer to infections that are sexually transmitted, i.e. syphilis, gonorrhea, chancroid, lymphogranuloma venereum, and granuloma inguinale.",
    "image": "./images/BologniaChapters/Sexually Transmitted Infections.jpeg"
  },
  {
    "id": 84,
    "title": "Protozoa and Worms",
    "description": "Leishmaniasis encompasses a spectrum of chronic infections in humans and several animal species. It is caused by over 20 species of Leishmania.",
    "image": "./images/BologniaChapters/Protozoa and Worms.jpg"
  },
  {
    "id": 85,
    "title": "Infestations",
    "description": "The scabies mite continues to plague all countries of the world. An estimated 150–200 million individuals are affected globally, with an overall worldwide prevalence of ~2.5%.",
    "image": "./images/BologniaChapters/Infestations.jpeg"
  },
  {
    "id": 86,
    "title": "Bites and Stings",
    "description": "Insect bites and stings are prevalent throughout the world. In temperate climates they are primarily a seasonal phenomenon, although indoor infestations can persist year-round.",
    "image": "./images/BologniaChapters/Bites and Stings.webp"
  },
  {
    "id": 87,
    "title": "Ultraviolet Radiation",
    "description": "Dermatologists are confronted daily with the effects of UV light on the skin and often deal with them in a seemingly contradictory way.",
    "image": "./images/BologniaChapters/Ultraviolet Radiation.jpeg"
  },
  {
    "id": 88,
    "title": "Photodermatologic Disorders",
    "description": "All skin phototypes react to sunlight because the skin contains molecules (chromophores) capable of absorbing ultraviolet radiation (UVR) or visible light.",
    "image": "./images/BologniaChapters/Photodermatologic Disorders.webp"
  },
  {
    "id": 89,
    "title": "Environmental and Sports-Related Skin Diseases",
    "description": "Despite technologic advances that have allowed humans to live, work and play in most of the environments on this planet, deliberate or inadvertent exposure to those environments may subject individuals to injury.",
    "image": "./images/BologniaChapters/Environmental and Sports-Related.jpg"
  },
  {
    "id": 90,
    "title": "Signs of Substance Use Disorder",
    "description": "The 2013 Diagnostic and Statistical Manual of Mental Disorders, 5th Edition (DSM-5) defines substance use disorder as 'a cluster of cognitive, behavioral, and physiological symptoms indicating that the individual continues using the substance despite significant substance-related problems'",
    "image": "./images/BologniaChapters/Signs of Substance Use Disorder.webp"
  },
  {
    "id": 91,
    "title": "Skin Signs of Abuse",
    "description": "Child abuse encompasses the broad spectrum of non-accidental maltreatment of children, including physical, emotional, and sexual abuse as well as neglect.",
    "image": "./images/BologniaChapters/Skin Signs of Abuse.jpeg"
  },
  {
    "id": 92,
    "title": "Histiocytoses",
    "description": "The histiocytoses represent a group of proliferative disorders that share a common CD34+ progenitor cell in the bone marrow.",
    "image": "./images/BologniaChapters/Histiocytoses.jpg"
  },
  {
    "id": 93,
    "title": "Xanthomas",
    "description": "Cutaneous xanthomas develop as a result of deposition of lipid in the dermis, primarily within macrophages (foam cells) but also extracellularly.",
    "image": "./images/BologniaChapters/Xanthomas.jpeg"
  },
  {
    "id": 94,
    "title": "Non-infectious Granulomas",
    "description": "The granulomatous diseases discussed in this chapter may be defined as having an inflammatory cutaneous infiltrate in which histiocytes are the preponderant inflammatory cells.",
    "image": "./images/BologniaChapters/Non-infectious Granulomas.jpeg"
  },
  {
    "id": 95,
    "title": "Foreign Body Reactions",
    "description": "Literally, any material – living or non-living – introduced into the body is a 'foreign body' and is treated by our immune system as 'non-self' in order to elicit an appropriate response.",
    "image": "./images/BologniaChapters/Foreign Body Reactions.jpg"
  },
  {
    "id": 96,
    "title": "Biology of the Extracellular Matrix",
    "description": "The different types of extracellular matrix (ECM) represent specifically organized assemblies of the matrix macromolecules.",
    "image": "./images/BologniaChapters/Biology of the Extracellular Matrix.png"
  },
  {
    "id": 97,
    "title": "Perforating Diseases",
    "description": "The perforating diseases are a group of papulonodular skin disorders characterized by keratotic plugs or crusts in which dermal connective tissue 'perforates' or is eliminated through the epidermis",
    "image": "./images/BologniaChapters/Perforating Diseases.jpg"
  },
  {
    "id": 98,
    "title": "Heritable Disorders of Connective Tissu",
    "description": "Heritable connective tissue diseases manifest with a broad range of phenotypic abnormalities, including variable degrees of cutaneous and extracutaneous involvement.",
    "image": "./images/BologniaChapters/Heritable Disorders of Connective Tissu.png"
  },
  {
    "id": 99,
    "title": "Dermal Hypertrophies",
    "description": "All wounds heal with some degree of scar formation, but the mecha­nisms that govern whether the result will be a fine thin scar, a prominent hypertrophic scar, or a tumor-like keloid remain unclear.",
    "image": "./images/BologniaChapters/Dermal Hypertrophies.webp"
  },
  {
    "id": 100,
    "title": "Atrophies of Connective Tissue",
    "description": "Atrophies of the skin that are due to a diminution or loss of collagen and/or elastic fibers are discussed in this chapter.",
    "image": "./images/BologniaChapters/Atrophies of Connective Tissue.png"
  },
  {
    "id": 101,
    "title": "Panniculitis",
    "description": "Panniculitis is a diagnostically challenging arena for both dermatologists and pathologists.",
    "image": "./images/BologniaChapters/Panniculitis.jpeg"
  },
  {
    "id": 102,
    "title": "Lipodystrophies",
    "description": "Clinically, lipodystrophy can be broadly classified into inherited or acquired forms and then further subclassified based on the extent of fat loss, in conjunction with genetic mutations, age of onset, and systemic manifestations",
    "image": "./images/BologniaChapters/Lipodystrophies.jpg"
  },
  {
    "id": 103,
    "title": "Vascular Biology",
    "description": "Blood vessels are essential for supplying sufficient oxygen and nutrients, maintaining normal tissue homeostasis and function, and meeting the increased nutritional needs in various pathologic conditions.",
    "image": "./images/BologniaChapters/Vascular Biology.jpg"
  },
  {
    "id": 104,
    "title": "Infantile Hemangiomas",
    "description": "Infantile hemangiomas (IHs) are benign proliferations of endothelial cells and their supporting tissues and they represent the most common tumors arising in the neonatal period.",
    "image": "./images/BologniaChapters/Infantile Hemangiomas.jpg"
  },
  {
    "id": 105,
    "title": "Vascular Malformations",
    "description": "According to the classification system adopted by the International Society for the Study of Vascular Anomalies (ISSVA), there are two types of vascular anomalies: vascular tumors (most commonly the infantile hemangioma) and vascular malformations.",
    "image": "./images/BologniaChapters/Vascular Malformations.jpeg"
  },
  {
    "id": 106,
    "title": "Ulcers",
    "description": "A chronic wound is defined as one that fails to progress through a normal orderly and timely sequence of repair or a wound that passes through the repair process without restoring a functional result",
    "image": "./images/BologniaChapters/Ulcers.jpg"
  },
  {
    "id": 107,
    "title": "Other Vascular Disorders",
    "description": "This chapter will cover several disorders of the skin vasculature, including livedo reticularis, flushing, and erythromelalgia, as well as vascular ectasias such as telangiectasias and venous lakes.",
    "image": "./images/BologniaChapters/Other Vascular Disorders.jpg"
  },
  {
    "id": 108,
    "title": "Principles of Cutaneous Tumor Biology",
    "description": "Worldwide, skin cancer is the most common type of cancer in fair-skinned individuals. This chapter will introduce our current under- standing of the fundamental principles underlying cancer development.",
    "image": "./images/BologniaChapters/Principles of Cutaneous Tumor Biology.png"
  },
  {
    "id": 109,
    "title": "Actinic Keratosis, Basal Cell Carcinoma, and Squamous Cell Carcinoma",
    "description": "Keratinocyte carcinomas, specifically basal cell carcinoma (BCC) and cutaneous squamous cell carcinoma (cSCC), represent the most frequently observed malignancy among White individuals.",
    "image": "./images/BologniaChapters/Actinic Keratosis, Basal Cell Carcinoma.jpeg"
  },
  {
    "id": 110,
    "title": "Benign Epidermal Tumors and Proliferations",
    "description": "Solar lentigines are present in 90% of White individuals over the age of 60 years, and their incidence increases with advancing age. They also occur, but less often, in younger individuals and in Asians as a consequence of acute or chronic sun exposure.",
    "image": "./images/BologniaChapters/Benign Epidermal Tumors and Proliferations.webp"
  },
  {
    "id": 111,
    "title": "Cysts",
    "description": "Cysts are common cutaneous lesions. Patients with cysts may present to clinicians because of medical or cosmetic concerns, or due to discomfort from mechanical irritation or inflammation of the cyst.",
    "image": "./images/BologniaChapters/Cysts.jpg"
  },
  {
    "id": 112,
    "title": "Adnexal Neoplasms",
    "description": "The nosology of adnexal neoplasms has been confused for decades, and a key problem has been the lack of a logical classification scheme.",
    "image": "./images/BologniaChapters/Adnexal Neoplasms.png"
  },
  {
    "id": 113,
    "title": "Benign Melanocytic Neoplasms and Melanotic Lesions",
    "description": "Melanocytic nevi are benign melanocytic neoplasms that most commonly develop within the epidermis or dermis.",
    "image": "./images/BologniaChapters/Benign Melanocytic Neoplasms.jpeg"
  },
  {
    "id": 114,
    "title": "Melanoma",
    "description": "Melanoma is a malignant tumor that arises from melanocytes and is most commonly cutaneous in origin. It can also arise on mucosal surfaces (e.g. oral, conjunctival, vaginal) and within the uveal tract of the eye as well as the leptomeninges.",
    "image": "./images/BologniaChapters/Melanoma.jpeg"
  },
  {
    "id": 115,
    "title": "Vascular Neoplasms and Neoplastic-Like Proliferations",
    "description": "In this chapter we use the term neoplasm synonymously with tumor in a general, albeit imperfect, sense, consistent with its common usage: an abnormal proliferation ('new growth') of cells that appears to be relatively autonomous (i.e. not reactive).",
    "image": "./images/BologniaChapters/Vascular Neoplasms and.webp"
  },
  {
    "id": 116,
    "title": "Neural and Neuroendocrine Neoplasms (Other than Neurofibromatosis)",
    "description": "In the past, neural tumors were often misdiagnosed histopathologically because of confusing classifications. As a result, their clinical relevance was poorly understood.",
    "image": "./images/BologniaChapters/Neural and Neuroendocrine Neoplasms.jpg"
  },
  {
    "id": 117,
    "title": "Fibroblastic, Myofibroblastic, and 'Fibrohistiocytic' Proliferations and Neoplasms of the Skin",
    "description": "Skin tags are very common, presenting as soft, skin-colored to slightly hyperpigmented, pedunculated papules that favor the neck, axilla, and groin",
    "image": "./images/BologniaChapters/Fibroblastic, Myofibroblastic, and.jpeg"
  },
  {
    "id": 118,
    "title": "Smooth Muscle, Adipose, and Cartilage Neoplasms",
    "description": "Smooth muscle, adipose, and cartilage neoplasms arising in the skin and subcutis comprise a wide spectrum of benign and malignant neoplasms that show myocyte, adipocyte, and chondrocyte differentiation, respectively.",
    "image": "./images/BologniaChapters/Smooth Muscle, Adipose, and Cartilage.webp"
  },
  {
    "id": 119,
    "title": "Mastocytosis",
    "description": "Mastocytosis represents a spectrum of clinical disorders with a common phenotype of tissue mast cell hyperplasia that can involve the skin, bone marrow, and other organs.",
    "image": "./images/BologniaChapters/Mastocytosis.jpeg"
  },
  {
    "id": 120,
    "title": "B Cell Lymphomas of the Skin",
    "description": "Although B cell lymphomas represent the majority of non-Hodgkin lymphomas (NHLs) arising within lymph nodes, they represent a minority of the NHLs whose primary site is the skin.",
    "image": "./images/BologniaChapters/B Cell Lymphomas of the Skin.jpeg"
  },
  {
    "id": 121,
    "title": "Cutaneous T Cell Lymphoma",
    "description": "The term cutaneous T cell lymphoma (CTCL) describes a heterogeneous group of neoplasms of skin-homing T cells that show considerable variation in clinical presentation, histologic appearance, immunophenotype, and prognosis.",
    "image": "./images/BologniaChapters/Cutaneous T Cell Lymphoma.jpg"
  },
  {
    "id": 122,
    "title": "Other Lymphoproliferative and Myeloproliferative Diseases",
    "description": "Benign lymphocytic infiltrate of the skin remains a controversial entity. Several authors believe it is a variant of cutaneous lupus erythematosus (primarily LE tumidus).",
    "image": "./images/BologniaChapters/Other Lymphoproliferative and.jpeg"
  },
  {
    "id": 123,
    "title": "Cutaneous Metastases",
    "description": "Given their prognostic implications, cutaneous metastases represent an important dermatologic entity. The skin is not a particularly common site for metastatic spread, and because the clinical appearance of cutaneous metastases can mimic more common disorders.",
    "image": "./images/BologniaChapters/Cutaneous Metastases.jpeg"
  },
  {
    "id": 124,
    "title": "Public Health and Dermatology",
    "description": "As a dermatologist walks into the examination room of the patient, several diagnostic possibilities likely come to mind. The patient’s history, additional physical findings, and other clues help narrow the differential diagnosis",
    "image": "./images/BologniaChapters/Public Health and Dermatology.jpg"
  },
  {
    "id": 125,
    "title": "Skin Barrier",
    "description": "The skin provides the largest interface between the human body and the external environment. Therefore, one of its most important functions is to prevent ingress of potentially harmful exogenous substances (outside-in barrier).",
    "image": "./images/BologniaChapters/Skin Barrier.jpg"
  },
  {
    "id": 126,
    "title": "Glucocorticoids",
    "description": "When examining the chemical structure of glucocorticoids, it is important to recognize that active agents such as hydrocortisone  have a hydroxyl group at the 11 position.",
    "image": "./images/BologniaChapters/Glucocorticoids.jpg"
  },
  {
    "id": 127,
    "title": "Retinoids",
    "description": "Vitamin A (retinol) and related compounds with either structural (retinol derivative) or functional (vitamin A activity) similarities are known as retinoids",
    "image": "./images/BologniaChapters/Retinoids.jpg"
  },
  {
    "id": 128,
    "title": "Antimicrobial Drugs",
    "description": "With hundreds of antibiotics now available, physicians have abundant therapeutic options, which can potentially be confusing and overwhelming.",
    "image": "./images/BologniaChapters/Antimicrobial Drugs.jpeg"
  },
  {
    "id": 129,
    "title": "Systemic Immunomodulators",
    "description": "Interferons (IFNs) are a family of secretory glycoproteins produced by most eukaryotic cells in response to a variety of viral and non-viral stimuli.",
    "image": "./images/BologniaChapters/Systemic Immunomodulators.jpg"
  },
  {
    "id": 130,
    "title": "Other Topical Medications",
    "description": "Topical medications are fundamental in the armamentarium of dermatologic therapeutics, offering the ability to deliver treatment directly to the skin while limiting systemic side effects.",
    "image": "./images/BologniaChapters/Other Topical Medications.jpeg"
  },
  {
    "id": 131,
    "title": "Other Systemic Drugs",
    "description": "This chapter is designed to be a broad overview of selected systemic therapies for dermatologic diseases. It provides an historical perspective for each drug, a discussion of its mechanism of action and side effects, and touches on indications and clinical use.",
    "image": "./images/BologniaChapters/Other Systemic Drugs.png"
  },
  {
    "id": 132,
    "title": "Drug Interactions",
    "description": "There are two concerns in drug safety: drug reactions and drug inter- actions. When multiple medications are prescribed, drug interactions become an important safety and efficacy consideration for patients and physicians alike.",
    "image": "./images/BologniaChapters/Drug Interactions.jpg"
  },
  {
    "id": 133,
    "title": "Sunscreens and Photoprotection",
    "description": "Evidence exists that even ancient civilizations sought protection from the damaging effects of the sun. The concept of excessive sun exposure as unhealthy or at least cosmetically unacceptable eventually spread to Northern Europe, especially among the aristocracy, and continued into the nineteenth century until the period of the Industrial Revolution",
    "image": "./images/BologniaChapters/Sunscreens and Photoprotection.png"
  },
  {
    "id": 134,
    "title": "Complementary and Alternative Medicine",
    "description": "Complementary and alternative medicine (CAM) represents a diverse set of healthcare systems, practices, and treatments that are grouped together because they are not considered part of conventional medicine",
    "image": "./images/BologniaChapters/Complementary and Alternative Medicine.jpg"
  },
  {
    "id": 135,
    "title": "Ultraviolet Therapy",
    "description": "Over the past half-century, phototherapy has greatly influenced treatment concepts in dermatology. Studies focusing on the effects of electromagnetic radiation on the skin have induced fruitful collaborations between basic scientists and clinicians.",
    "image": "./images/BologniaChapters/Ultraviolet Therapy.jpg"
  },
  {
    "id": 136,
    "title": "Photodynamic Therapy",
    "description": "Photodynamic therapy (PDT) requires the sequential administration of a photosensitizing agent that is then activated by light in order to generate singlet oxygen within biologic tissues",
    "image": "./images/BologniaChapters/Photodynamic Therapy.png"
  },
  {
    "id": 137,
    "title": "Lasers and Other Energy-Based Technologies – Principles and Skin Interactions",
    "description": "LASER is an acronym for light amplification by stimulated emission of radiation. It is a physical process that can be explained by Einstein’s principles of electromagnetic radiation",
    "image": "./images/BologniaChapters/Laser.jpg"
  },
  {
    "id": 138,
    "title": "Lasers and Other Energy-Based Therapies",
    "description": "This chapter considers laser and light applications for both medical and aesthetic purposes as related to the skin. Anderson and Parrish developed the concept of selective photothermolysis.",
    "image": "./images/BologniaChapters/Lasers and Other Energy-Based Therapies.jpg"
  },
  {
    "id": 139,
    "title": "Cryosurgery",
    "description": "Reducing the temperature of the skin was initially done to provide anesthesia or lessen inflammation. With the advent of potent cryogens, selective destruction of tissue became possible.",
    "image": "./images/BologniaChapters/Cryosurgery.jpeg"
  },
  {
    "id": 140,
    "title": "Radiotherapy",
    "description": "In dermatology, the primary role of radiotherapy is to treat basal cell carcinoma (BCC) and cutaneous squamous cell carcinoma (SCC).",
    "image": "./images/BologniaChapters/Radiotherapy.jpg"
  },
  {
    "id": 141,
    "title": "Electrosurgery",
    "description": "Modern electrosurgery encompasses a group of techniques by which high-frequency alternating electrical current is applied to living tissues in order to achieve superficial coagulation, deep coagulation, or cutting of the skin.",
    "image": "./images/BologniaChapters/Electrosurgery.jpeg"
  },
  {
    "id": 142,
    "title": "Biology of Wound Healing",
    "description": "Restoration of skin integrity and homeostasis following injury is a fundamental process that ensures survival. The primary goal of the wound healing response is to promptly re-establish a functional skin barrier.",
    "image": "./images/BologniaChapters/Biology of Wound Healing.jpg"
  },
  {
    "id": 143,
    "title": "Surgical Anatomy of the Head and Neck",
    "description": "It is possible to pinpoint underlying anatomic structures of the head and neck by observing surface anatomy. The bony structure of the face serves as a simple anatomic framework.",
    "image": "./images/BologniaChapters/Surgical Anatomy of the Head and Neck.jpeg"
  },
  {
    "id": 144,
    "title": "Anesthesia",
    "description": "Effective anesthesia is an essential component of dermatologic surgery, and almost all dermatologic surgical procedures can be performed under local anesthesia.",
    "image": "./images/BologniaChapters/Anesthesia.jpeg"
  },
  {
    "id": 145,
    "title": "Wound Closure Materials and Instruments",
    "description": "As dermatologic surgery continues to expand as a specialty, so does the variety of materials and instruments that are available to facilitate the ever-growing complexity of tissue excision and repair that are encoun- tered during its practice.",
    "image": "./images/BologniaChapters/Suturing-Instruments.png"
  },
  {
    "id": 146,
    "title": "Dressings",
    "description": "Dermatologists are involved in the care of a variety of acute and chronic wounds including surgical incisions. The range of treatment options is substantial and expanding, providing therapeutic flexibility.",
    "image": "./images/BologniaChapters/Dressings.jpeg"
  },
  {
    "id": 147,
    "title": "Biopsy Techniques and Basic Excisions",
    "description": "The cornerstone of dermatologic diagnosis is the correlation of clinical and histologic findings. A biopsy procedure is required in order to obtain tissue for pathologic examination.",
    "image": "./images/BologniaChapters/Biopsy Techniques and Basic Excisions.webp"
  },
  {
    "id": 148,
    "title": "Flaps",
    "description": "Cutaneous reconstruction has played an important role in the estab- lishment of dermatologic surgery as a vital discipline within dermatology.",
    "image": "./images/BologniaChapters/Flaps.png"
  },
  {
    "id": 149,
    "title": "Grafts",
    "description": "Skin grafting procedures originated approximately 2500 to 3000 years ago, when surgeons of the Hindu Tilemaker caste replaced noses amputated as punishment for theft and adultery with skin grafts harvested from the gluteal region",
    "image": "./images/BologniaChapters/Grafts.png"
  },
  {
    "id": 150,
    "title": "Nail Surgery",
    "description": "An accurate diagnosis of nail disorders often requires clinicopathologic correlation. When performing a biopsy of the nail unit, it is important that: (1) the most appropriate surgical procedure be performed correctly; (2) there is precise handling of the specimen in the histopathology laboratory; and (3) a dermatopathologist with knowledge of the nuances of nail pathology examine the tissue",
    "image": "./images/BologniaChapters/Nail Surgery.jpeg"
  },
  {
    "id": 151,
    "title": "Mohs Micrographic Surgery",
    "description": "Mohs micrographic surgery (MMS) is a specialized method for skin cancer removal that combines surgery with pathology resulting in an excellent cure rate.",
    "image": "./images/BologniaChapters/Mohs Micrographic Surgery.jpeg"
  },
  {
    "id": 152,
    "title": "Surgical Complications and Optimizing Outcomes",
    "description": "Surgical complications are deviations from the original planned outcome, usually resulting from multiple interrelated events",
    "image": "./images/BologniaChapters/Surgical Complications and.jpg"
  },
  {
    "id": 153,
    "title": "Evaluation of Beauty and the Aging Face",
    "description": "Recognizing beauty and understanding its significance may be far easier than actually defining it. Anthropometry represents the quantitative measurement of facial features and an assessment of resultant ratios",
    "image": "./images/BologniaChapters/Evaluation of Beauty and the Aging Face.webp"
  },
  {
    "id": 154,
    "title": "Cosmetics and Cosmeceuticals",
    "description": "Cosmetics and skin care products are assuming an increasingly important role within dermatology as the sophistication of raw materials and the resulting formulations provide for the development of products that impact the functioning of the skin",
    "image": "./images/BologniaChapters/Cosmetics and Cosmeceuticals.webp"
  },
  {
    "id": 155,
    "title": "Chemical and Mechanical Skin Resurfacing",
    "description": "Resurfacing procedures to improve the health and appearance of the skin have been utilized by humans for thousands of years. The ancient Egyptians applied various chemicals to the skin and may have even used abrasives like sandpaper to obtain a smoother skin surface",
    "image": "./images/BologniaChapters/Chemical and Mechanical Skin Resurfacing.webp"
  },
  {
    "id": 156,
    "title": "Phlebology and Treatment of Leg Veins",
    "description": "Varicose and telangiectatic leg veins increase in extent and severity with increasing age. The evolution of safe and effective treatment options has made sclerotherapy, ambulatory phlebectomy, endovenous laser ablation (LA), and radiofrequency (RF) ablation expanding areas within dermatologic surgery",
    "image": "./images/BologniaChapters/Phlebology and Treatment of Leg Veins.jpg"
  },
  {
    "id": 157,
    "title": "Body Contouring: Liposuction and Non-invasive Modalities",
    "description": "Liposuction is an effective method for surgically improving localized areas of excess subcutaneous fat. Liposuction has undergone many changes since initial reports in the late 1970s",
    "image": "./images/BologniaChapters/Body Contouring: Liposuction and.webp"
  },
  {
    "id": 158,
    "title": "Hair Restoration",
    "description": "Hair frames our face and its length, color, and style reflect our personality and how we perceive ourselves. The framing preserves a youthful facial appearance by shortening the face and returning the viewer’s focus to the center of the face.",
    "image": "./images/BologniaChapters/Hair Restoration.jpg"
  },
  {
    "id": 159,
    "title": "Injectable Soft Tissue Augmentation",
    "description": "Interventions for the aging face can be broadly categorized into the four 'R’s' of facial rejuvenation: Resurfacing (chemical peels, dermabrasion, and ablative and non-ablative lasers); Redraping (the various pulling and lifting facial surgical procedures); Relaxing (chemodenervation with paralytic agents); and Replacement/Recontouring (the use of filling agents for superficial and deep soft tissue augmentation)",
    "image": "./images/BologniaChapters/Injectable Soft Tissue Augmentation.jpeg"
  },
  {
    "id": 160,
    "title": "Botulinum Toxin",
    "description": "Botulinum toxin (BoNT) injections are commonly used to improve facial aesthetics by smoothing hyperdynamic rhytides of the face and neck. In recent years, the use of BoNT has evolved to reflect a more three-dimensional approach to facial rejuvenation, often in combination with soft-tissue augmentation or other restorative procedures.",
    "image": "./images/BologniaChapters/Botulinum Toxin.jpg"
  }

]
